[{"_id":"667498e9bff5e9f4ca354d02","recipeTitle":"Μουσακάς","ingredients":["2 μεγάλες μελιτζάνες","4 μεγάλες πατάτες","500 γρ. κιμάς μοσχαρίσιος","1 κρεμμύδι ψιλοκομμένο","2 σκελίδες σκόρδο ψιλοκομμένες","1/2 φλιτζάνι ελαιόλαδο","1/2 φλιτζάνι κόκκινο κρασί","1 κουτί ντομάτες κονκασέ (400 γρ.)","1 κουταλιά της σούπας πελτές ντομάτας","1 κουταλάκι του γλυκού ζάχαρη","1 κουταλάκι του γλυκού κανέλα","1/2 κουταλάκι του γλυκού μοσχοκάρυδο","Αλάτι και πιπέρι","2 φλιτζάνια τριμμένη κεφαλογραβιέρα"],"instructions":["Προετοιμασία Λαχανικών: Κόψτε τις μελιτζάνες και τις πατάτες σε φέτες και τηγανίστε τις ελαφρά μέχρι να ροδίσουν. Αφήστε τις να στραγγίσουν σε απορροφητικό χαρτί.","Μαγείρεμα Κιμά: Σε μια κατσαρόλα, σοτάρετε το κρεμμύδι και το σκόρδο στο ελαιόλαδο μέχρι να μαλακώσουν. Προσθέστε τον κιμά και σοτάρετε μέχρι να ροδίσει. Σβήστε με το κρασί. Προσθέστε τις ντομάτες κονκασέ, τον πελτέ ντομάτας, τη ζάχαρη, την κανέλα, το μοσχοκάρυδο, αλάτι και πιπέρι. Μαγειρέψτε σε χαμηλή φωτιά για 30 λεπτά.","Μπεσαμέλ: Σε μια κατσαρόλα, λιώστε το βούτυρο και προσθέστε το αλεύρι ανακατεύοντας συνεχώς μέχρι να πάρει χρυσαφένιο χρώμα. Προσθέστε το γάλα σταδιακά ανακατεύοντας συνεχώς μέχρι να πήξει η σάλτσα. Αφαιρέστε από τη φωτιά και προσθέστε τα αυγά, αλάτι και πιπέρι.","Συναρμολόγηση: Σε ένα ταψί, στρώστε τις πατάτες, κατόπιν τις μελιτζάνες, τον κιμά και τέλος την μπεσαμέλ. Πασπαλίστε με την τριμμένη κεφαλογραβιέρα.","Ψήσιμο: Ψήστε σε προθερμασμένο φούρνο στους 180°C για 50 λεπτά ή μέχρι να ροδίσει η επιφάνεια."],"prepDuration":"30 λεπτά","cookDuration":"50 λεπτά","servingNumber":"6-8 άτομα","difficulty":"Δύσκολη","username":"dimi85","useImage":"","userId":"667454906e93a5d3038b7693","dateCreated":"2024-06-20T21:02:33.479Z","description":"Ο μουσακάς είναι ένα παραδοσιακό ελληνικό πιάτο που σερβίρεται συχνά στις γιορτές και σε ειδικές περιστάσεις. Αποτελείται από στρώσεις μελιτζάνας, πατάτας, κιμά και μπεσαμέλ, προσφέροντας μια γευστική εμπειρία που θυμίζει τις ελληνικές ρίζες και παραδόσεις.","categoryId":"667497ebbff5e9f4ca354cde","categoryColor":"3F51B5","categoryFont":"Open Sans","categoryName":"Της Μαμας","recomendedBy":[],"meal":[],"commentId":[],"isForDiet":false,"isForVegetarians":false,"rating":0,"ratingCount":0,"cookingAdvices":["Χρησιμοποιήστε φρέσκα υλικά για καλύτερη γεύση.","Μπορείτε να προσθέσετε κολοκυθάκια ή άλλα λαχανικά αν επιθυμείτε."],"calories":"Περίπου 450 θερμίδες ανά μερίδα","isPremium":false,"price":0,"buyers":[],"__v":0}]
