[{"_id":"6646619b52ee306be497ac24","title":"Κρεμμυδι","text":"Το κρεμμύδι είναι φυτό, γνωστό και με τα ονόματα κρόμμυον ή Άλλιον το κοινό. Το κρεμμύδι είναι λαχανικό με επιστημονική ονομασία Άλλιο το κρόμμυο (Allium cepa) και πιθανή προέλευση από τη νοτιοανατολική Ασία. Τα φύλλα αλλά και ο βολβός του, κοινώς γνωστά ως φρέσκο κρεμμύδι & ξηρό κρεμμύδι αντίστοιχα, τρώγονται, έχοντας χαρακτηριστική καυτερή γεύση και άρωμα, που μετριάζεται αν το κρεμμύδι μαγειρευτεί. Είναι γνωστό εδώ και χιλιάδες χρόνια, καθώς θεωρούνταν -όχι άδικα- δυναμωτικό αλλά και με ιαματικές ιδιότητες, ενώ η εύκολη καλλιέργειά του και η μεγάλη διάρκεια ζωής σε αποθήκευση βοήθησαν στη διάδοσή του. Τρώγεται ωμό αλλά χρησιμοποιείται και ως γευστική προσθήκη σε πάρα πολλά πιάτα της ελληνικής αλλά και διεθνούς κουζίνας.","source":"https://el.wikipedia.org","__v":0},{"_id":"6648c1379c1c3c67558f9604","title":"Μακαρονια","text":"Η παράδοση Παραδοσιακά, τα μακαρόνια είχαν μήκος 50 εκατοστά, ωστόσο μικρότερα μήκη άρχισαν να γίνονται αρκετά δημοφιλή κατά τη διάρκεια του δεύτερου μισού του 20ου αιώνα και τώρα τα μακαρόνια είναι συνήθως διαθέσιμα σε μήκη από 25 έως 30 εκατοστά. Μία μεγάλη ποικιλία πιάτων με ζυμαρικά βασίζεται στα μακαρόνια, από την απλή μακαρονάδα με τυρί μέχρι τις παραδοσιακές μακαρονάδες με κόκκινη σάλτσα, κιμά και άλλες σάλτσες.Τα μακαρόνια γίνονται με την ανάμιξη σιμιγδαλιού και νερού, χωρίς την προσθήκη οποιωνδήποτε συντηρητικών ή χρωστικών ουσιών. Το σιμιγδάλι είναι το αποτέλεσμα της άλεσης του σκληρού σιταριού. Το σιμιγδάλι αναμιγνύεται με νερό και ανακατεύεται μέχρι να γίνει ζύμη. Σε αυτό το στάδιο προστίθενται και τυχόν άλλα υλικά όπως γνήσιο αποξηραμένο αυγό, ντομάτα ή σπανάκι για είδη όπως τα τρικολόρε, τα λαζάνια ή ταλιατέλες. Η ζύμη ζυμώνεται σε κενό αέρος μέχρι να γίνει ομοιόμορφη και στη συνέχεια περνά με πίεση μέσα από τα διάφορα καλούπια, τα οποία καθορίζουν και το σχήμα των μακαρονιών.  Τα μακαρόνια στη συνέχεια περνούν μέσα από συσκευές παστερίωσης σε θερμοκρασίες 80 - 90 βαθμών Κελσίου, όπου εξολοθρεύονται οιουδήποτε είδους μικρόβια και προχωρούν στα αυτόματα αποξηραντήρια, όπου αποξηραίνονται σταδιακά με ζεστό και υγρό αέρα για αρκετές ώρες, ανάλογα με το σχήμα. Αφού αποξηρανθούν, τα μακαρόνια μπαίνουν στις αυτόματες μηχανές συσκευασίας όπου ζυγίζονται και συσκευάζονται σε πακέτα από υλικό κατάλληλο για τρόφιμα.  Η όλη διαδικασία από τη ζύμωση των πρώτων υλών μέχρι και τη συσκευασία του τελικού προϊόντος σε πακέτα γίνεται αυτόματα και χρειάζεται, ανάλογα με το σχήμα, από 6 έως και 24 ώρες για να συμπληρωθεί.10 secret tips για τέλεια μακαρονάδα.1. Μη βάζετε λάδι στο νερό ή στα ζυμαρικά σας.2. Γεμίστε σωστά την κατσαρόλα σα.3. Αλατίστε σωστά το νερό σας.4. Βράστε γρήγορα το νερό πριν προσθέσετε τα ζυμαρικά .8. Στραγγίστε, μην «στεγνώσετε»","source":"https://el.wikipedia.org/wiki/Μακαρόνια","__v":0},{"_id":"6648c1be9c1c3c67558f9629","title":"σκορδο","text":"Το Σκόρδο (επιστημονική ονομασία: Allium sativum, Άλλιον το ήμερον) είναι μονοετές ή και πολυετές, ποώδες φυτό το οποίο ανήκει στο γένος Άλλιο και στην οικογένεια των Λειριοειδών ή Υακινθοειδών. Η καταγωγή του είναι από τις περιοχές της κεντρικής και ανατολικής Ασίας. Χρησιμοποιείται από την αρχαιότητα ως άρτυμα στην παρασκευή φαγητών, και για τις φαρμακευτικές του ιδιότητες.","source":"https://el.wikipedia.org/wiki/Σκόρδο","__v":0},{"_id":"6648c1ef9c1c3c67558f962d","title":"αλατι","text":"Αλάτι είναι η κοινή ονομασία του χλωριούχου νατρίου (χημικός τύπος NaCl) και είναι βασικό συστατικό της ανθρώπινης διατροφής.  Το αλάτι είναι πολύ διαδεδομένο στη φύση. Βρίσκεται διαλυμένο στο νερό της θάλασσας και στο νερό ορισμένων λιμνών. Επίσης, βρίσκεται σε στερεή κατάσταση μέσα στη γη, όπως π.χ. στην Πολωνία, στην Αυστρία, στη Γερμανία κλπ (ορυκτό αλάτι ή αλίτης). Η θάλασσα περιέχει αλάτι σε ποσοστό 2,7 - 3,8%. Σε περιοχές, όπου το κλίμα είναι θερμό, το ποσοστό αυτό αυξάνεται ενώ μειώνεται σε θάλασσες όπου εκβάλλουν πολλοί ποταμοί. Το αλάτι είναι απαραίτητο συστατικό κάθε ζωντανού οργανισμού και παίζει σπουδαίο ρόλο στα βιολογικά φαινόμενα.","source":"https://el.wikipedia.org/wiki/Αλάτι","__v":0},{"_id":"6648c2229c1c3c67558f9631","title":"πιπερι","text":"Το πέπερι είναι γένος αγγειόσπερμων, δικότυλων φυτών. Ανήκει στην τάξη Πεπερωδών και στην οικογένεια των Πιπεριδών με πάνω από 1.500 είδη μικρών δέντρων και θάμνων.  Βρίσκεται στις τροπικές περιοχές της γης. Το πιο σημαντικό είδος είναι το μαύρο πιπέρι (Piper nigrum) με καταγωγή από την Ινδία από τους καρπούς του παράγεται το λευκό και το μαύρο πιπέρι.  Αναρριχητικό φυτό που ξεπερνά τα 8 μέτρα σε ύψος. Τα φύλλα του είναι στιλπνά, πλατιά και τα άνθη του είναι αφανή σχηματίζοντας λεπτές ταξιανθίες. Ο καρπός ή κόκκος πιπεριού είναι μικρός, στρογγυλός, εμπύρηνος με σαρκώδες περικάρπιο και διάμετρο 5-8 χιλιοστά. Το χρώμα των καρπών είναι πράσινο και όταν ωριμάσουν γίνεται κιτρινοκόκκινο, όταν δε ξεραθούν γίνονται μαύροι. Το άρωμα τους είναι οξύ διαπεραστικό και ερεθιστικό στη μύτη και η γεύση πολύ καυτερή. Για την καλλίτερη ανάπτυξη του φυτού χρειάζονται υψηλές θερμοκρασίες και αρκετές βροχές. Τα φυτά πολλαπλασιάζονται με μοσχεύματα και καρποφορούν σε 2 χρόνια μετά τη φύτευση τους και για 30-40 χρόνια μπορούν να δίνουν καρπούς. Η συγκομιδή γίνεται συνήθως χειρωνακτικά. Καλλιεργείται ευρέως στην Ινδονησία , Ινδία, Καμπότζη, Μαλαισία και Βραζιλία.","source":"https://el.wikipedia.org/wiki/Πέπερι","__v":0},{"_id":"6648c3049c1c3c67558f9641","title":"μοσχαρισιο","text":"Το μοσχαρίσιο κρέας είναι το κρέας των μοσχαριών, σε αντίθεση με το βόειο (ή βοδινό) από τα μεγαλύτερα βοοειδή. Το μοσχαρίσιο κρέας μπορεί να παραχθεί από μοσχάρι οποιασδήποτε φυλής και οποιουδήποτε φύλου, ωστόσο το μεγαλύτερο μέρος της παραγωγής του μοσχαρίσιου κρέατος προέρχεται από νεαρά αρσενικά μοσχάρια γαλακτοκομικών φυλών που δεν χρησιμοποιούνται για αναπαραγωγή,[1][2] καθώς τα θηλυκά μοσχάρια προορίζονται για παραγωγή γάλακτος. Γενικά, το μοσχαρίσιο κρέας είναι πιο ακριβό κατά βάρος από το βόειο κρέας από μεγαλύτερα βοοειδή. Η παραγωγή μοσχαρίσιου κρέατος είναι ένας τρόπος για να προστεθεί αξία στους μόσχους ταύρου γαλακτοπαραγωγής και να χρησιμοποιηθούν τα στερεά ορού γάλακτος, ένα υποπροϊόν από την παραγωγή του τυριού.[3]","source":"https://el.wikipedia.org/wiki/Μοσχαρίσιο_κρέας","__v":0},{"_id":"6648f90206ccfa7b149f3210","title":"πατατα","text":"Η πατάτα (επιστ. Στρύχνον το κονδυλόρριζον, Solanum tuberosum) γνωστή και ως γεώμηλο, είναι φυτό που ανήκει στην οικογένεια των Στρυχνοειδών (Solanaceae). Καλλιεργείται για τους εδώδιμους κονδύλους της, οι οποίοι είναι πλούσιοι σε άμυλο και αποτελούν τροφή μεγάλης θρεπτικής αξίας.  Είναι φυτό ιθαγενές των υψιπέδων του Μεξικού, του Περού, της Χιλής και της Κολομβίας, περιοχές όπου ζούσαν Ινδιάνοι, Ίνκας, Αζτέκοι. Μεταφέρθηκε από τη Νότιο Αμερική στην Ισπανία από Ισπανούς εξερευνητές και γρήγορα επεκτάθηκε σε ολόκληρη την Ευρώπη.","source":"https://el.wikipedia.org/wiki/Πατάτα","__v":0}]
